{
  "gm": [
    "gmmm!!!",
    "Heyy...good morning!",
    "good morning pros...!",
    "good morning !!!!",
    "Goood Moorning...!",
    "Today will be a good day. So wake up and smile",
    "I opened two gifts this morning. They were my eyes.",
    "Wishing a very happy good moring my boi...!",
    "aha ... good moring..!",
    "Blessings of grace and peace be with you today and every day. Good morning.",
    "Good Morning! may your cup filled up with blessings today.",
    "No reasons. No excuses. Good Morning... my friend",
    "Good morning, make positive thoughts and enjoy every moment of this day!",
    "Difficult road often lead to beautiful destinations. Good Morning!",
    " Everyday is a new beginning...Good Morning!",
    "You are important, needed and unique. Good Morning!",
    "A little hello and lots of love to start your day off bright. Good morning...",
    "It cost $0.00 to be grateful for what you have. Good Morning!",
    "Good Morning! Have a nice day.",
    "Everyday hold the possibility of a miracle. Gm guys",
    "Gm.. Wishing you a day full of sunny smiles and happy thoughts!",
    "Good morning! Have an awesome day!!",
    "Good Morning! Keep your smile on!",
    "Today will be fabulous. Get ready for it. Good Morning!",
    "Every new day is a new opportunity for success. Good Morning!",
    "Very Happy Good Morning!",
    "Hey Noobs...Good Morning!",
    "Good Morning Guys..!",
    "Make today ridiculously amazing. Good Morning!",
    "Choose to shine like the rising sun. Good Morning!",
    "Wake up with determination.. Good Morning!",
    "Never stop believing in hope because miracles happen every day. Good Morning Guys",
    "Gm ..Rise up and attack the day with enthusiasm.",
    "Life always offer you a second chance. It’s called tomorrow. Good Morning!",
    "Good Morning! It's a brand new day.",
    "Wake up each day and be thankful for life. Good Morning!",
    "Good Morning! I hope you guys have a ridiculously amazing day!",
    "Nothing is impossible when God is on you side. Good Morning.",
    "Mornings are gifts from God. Good Morning!",
    "Good Morning! Beautiful day isn't it?",
    "Every morning starts a new page in your story. Gm",
    "Just the thought of you brightens up my morning.",
    "Gm pros..!",
    "A little step may be the beginning of a great journey. Good Morning!",
    " :smile: Good morning guys..",
    ":grin: good morning peeps..",
    ":sunglasses: wishing u guys for an awesome day",
    "Gm guysss..",
    "Life is a gift. Wake up everyday and realize that. GM",
    "A day without laughter is a day wasted. Have a great Morning!",
    "Mornings would be a lot better if I woke up next to you.",
    "Life is like a mirror, it will smile at you if you smile at it. Good Morning!",
    "Each Morning we are born again. What we do today is what matters most.",
    "Yo... Gm",
    "Good Morning Firendssss",
    "Good Morning Kids :smile:",
    "Gm!! Everyday is a new morning.. What we do today is what matters most.",
    "Good morning.. my noob firendss",
    "Gud Morning my firendss",
    "Gm! peeps",
    " Wishing you a full 'pro' day... stop being a noob",
    " good morning my piro friends",
    "Gm! Respect is not something that you can ask for, buy or borrow",
    "Good Morning.. Never think hard about the Past, it brings tears",
    "Good morning.. Live this moment with a smile",
    "Life is just like painting. Draw the lines with hope... Gm guys",
    "Good moring .. Don't be pushed by your problems",
    "Dreams have no expiry date and life has no pause button...Gm friends",
    "Gm..No matter how you feel, get up, dress up, show up and never give up",
    "Life is not about the past, Life is not about the future, Life is about the present, Life is about today, So have a nice day, Good morning!",
    "So think big and motivate yourself to win.,, Good Morning",
    "Ahhaa... Good Morning friend"
  ],
  "gn": [
    "Gnnn",
    "GN guys",
    "Good night guys...",
    "Gn bois....",
    "Have a sweet dreams.. GN",
    "Good Night Pros..!",
    " Ahehe... Good night",
    "Ahaha Good night guys",
    "good night firendss",
    "good night prosss",
    "Good night noobs",
    "Hey kids... good night",
    "Zzzzzzz.....Good night ",
    "good night bros....!!!",
    "Good night piro frends",
    " :smile: good night guys",
    "hahah....good night"
  ],
  "welcome": [
    "welooo",
    "Waalcome!",
    "Well Come!",
    "Uellcome!",
    "Welcome!!!",
    "Noob Spoted!",
    "Another Noob",
    "Pro Spoted!",
    "Welcome, welcome!",
    "Ah another noob",
    "New Member!",
    "Yo!",
    "Lets Have A Party!",
    "Another Newbie!",
    "GG Guys!"
  ],
  "fun": [
    "<:pepe_cry:730801953814347880> that was funny...xD",
    "<:pepe_cry:730801953814347880> Fking noob.. xD",
    "lmaooo",
    "hehe... lol",
    "lel...xD",
    "xD...Lul",
    "Lolll...xD",
    "ahaha... lel",
    "lul...",
    "how funny...xD",
    "hey noob ... dont say that..",
    "Lol... noob ill be noob",
    "Ahaha.. lel",
    "Oooops ..xD",
    "...xD",
    "ahaha... funny guy"
    
  ]
}
